[
  {
    "_id": "626ede408c05c828c798cd72",
    "price": "$3,180.37",
    "picture": "https://i.ibb.co/8rNFSqY/Untitled-design-11.png",
    "quantity": 28,
    "name": "Bobbie Douglas",
    "supplier": "COMVEX",
    "phone": "+1 (955) 418-2837",
    "description": "Magna eu consequat est pariatur Lorem id cupidatat tempor incididunt. Lorem Lorem excepteur ut aute ad ipsum sint nulla anim nulla. Pariatur irure laboris commodo anim occaecat occaecat laborum consequat deserunt commodo. Laborum minim voluptate est eiusmod sunt ea aliqua officia deserunt voluptate. Ea irure incididunt in esse aliqua ipsum velit dolore. Ex sint proident qui dolor commodo culpa veniam cupidatat pariatur veniam et dolor cupidatat exercitation.\r\n"
  },
  {
    "_id": "626ede40a9b37f4f3900dba1",
    "price": "$2,629.32",
    "picture": "https://i.ibb.co/8rNFSqY/Untitled-design-11.png",
    "quantity": 28,
    "name": "Gabriela Stone",
    "supplier": "ASSISTIA",
    "phone": "+1 (860) 427-2085",
    "description": "Do deserunt ex occaecat cupidatat nostrud. Non ipsum consequat non cupidatat. In irure eu officia commodo ipsum dolore magna aute ea ex occaecat. In laborum consequat sit enim veniam Lorem laboris sint et est dolor excepteur. Magna nostrud nisi elit cupidatat. Nisi enim ad ullamco fugiat. Ea ut sit ullamco excepteur laboris proident adipisicing.\r\n"
  },
  {
    "_id": "626ede4035316b484bc5f3b4",
    "price": "$3,763.60",
    "picture": "https://i.ibb.co/8rNFSqY/Untitled-design-11.png",
    "quantity": 33,
    "name": "Myrna Dunn",
    "supplier": "CALCULA",
    "phone": "+1 (870) 423-2823",
    "description": "Voluptate incididunt magna duis aliqua Lorem mollit laboris. Magna nostrud aliquip labore Lorem nisi eiusmod sunt. Anim aliqua labore enim aliquip enim id dolore pariatur. Pariatur anim pariatur commodo aliquip ex enim adipisicing tempor sit proident.\r\n"
  },
  {
    "_id": "626ede408dfaf043c21d0559",
    "price": "$2,732.37",
    "picture": "https://i.ibb.co/8rNFSqY/Untitled-design-11.png",
    "quantity": 23,
    "name": "Green Macdonald",
    "supplier": "PIVITOL",
    "phone": "+1 (970) 466-3770",
    "description": "Tempor ea occaecat ut exercitation cillum esse eu ut. Est laborum sit reprehenderit commodo amet aute irure aliquip minim aliqua. Ut dolore ut esse veniam elit voluptate.\r\n"
  },
  {
    "_id": "626ede403f7d149a6ea50826",
    "price": "$3,592.10",
    "picture": "https://i.ibb.co/8rNFSqY/Untitled-design-11.png",
    "quantity": 40,
    "name": "Nunez Maxwell",
    "supplier": "CINASTER",
    "phone": "+1 (812) 439-2530",
    "description": "Minim officia et minim Lorem pariatur reprehenderit anim. Veniam id dolore nostrud veniam esse consequat consectetur in. Cillum ea ullamco quis minim esse eiusmod esse excepteur ullamco. Excepteur pariatur consequat proident aliquip occaecat voluptate adipisicing. Culpa ad incididunt ut voluptate anim eu tempor cupidatat Lorem elit ad. Amet veniam eiusmod irure qui occaecat non commodo minim eu.\r\n"
  },
  {
    "_id": "626ede407f40eecd0acf91bb",
    "price": "$2,610.73",
    "picture": "https://i.ibb.co/8rNFSqY/Untitled-design-11.png",
    "quantity": 22,
    "name": "Warner Little",
    "supplier": "WRAPTURE",
    "phone": "+1 (856) 513-2357",
    "description": "Aliquip cupidatat reprehenderit est elit. Dolor aliqua dolore sint magna elit sunt anim. Ullamco magna pariatur cillum occaecat adipisicing. Cillum ipsum labore deserunt occaecat consequat quis reprehenderit magna laboris et cupidatat adipisicing quis. Adipisicing Lorem occaecat occaecat sint consequat cillum esse culpa. Consequat ad reprehenderit voluptate dolor laborum pariatur aliquip.\r\n"
  },
  {
    "_id": "626ede404f7bdf26164293e7",
    "price": "$1,855.31",
    "picture": "https://i.ibb.co/8rNFSqY/Untitled-design-11.png",
    "quantity": 36,
    "name": "Lila Griffith",
    "supplier": "OPTICON",
    "phone": "+1 (897) 488-2194",
    "description": "Dolore ea ut ex nostrud anim exercitation aute aliqua pariatur. Qui qui magna amet veniam adipisicing do. Occaecat ut culpa cillum consectetur occaecat dolore aute sunt culpa tempor aute nulla aliqua excepteur.\r\n"
  },
  {
    "_id": "626ede40440f17e2ef446700",
    "price": "$3,710.85",
    "picture": "https://i.ibb.co/8rNFSqY/Untitled-design-11.png",
    "quantity": 23,
    "name": "Holloway Hensley",
    "supplier": "ZILPHUR",
    "phone": "+1 (906) 541-3115",
    "description": "Cillum culpa consequat exercitation eu in nisi irure consequat quis. Eu cupidatat amet esse laboris ad amet proident non consequat consectetur. Officia aute anim Lorem esse aliquip incididunt mollit est velit. Est qui nostrud in elit proident elit veniam eu. Esse veniam veniam aliquip magna ad. Ullamco ut voluptate exercitation ipsum elit in adipisicing consequat culpa. Quis laborum quis nulla qui cillum ex exercitation consequat.\r\n"
  },
  {
    "_id": "626ede4036f2324da8f7e35f",
    "price": "$1,160.39",
    "picture": "https://i.ibb.co/8rNFSqY/Untitled-design-11.png",
    "quantity": 38,
    "name": "Katheryn Christensen",
    "supplier": "JOVIOLD",
    "phone": "+1 (867) 510-2102",
    "description": "Culpa enim cupidatat excepteur elit consectetur quis Lorem veniam adipisicing mollit dolor ut in laboris. Aute magna ut Lorem pariatur ad. Mollit ut exercitation exercitation mollit dolore Lorem commodo sit sit fugiat irure consequat. Pariatur ex eu magna exercitation pariatur sint proident. Occaecat ipsum eu ex exercitation laborum.\r\n"
  },
  {
    "_id": "626ede408b84352b21e45c25",
    "price": "$3,786.42",
    "picture": "https://i.ibb.co/8rNFSqY/Untitled-design-11.png",
    "quantity": 36,
    "name": "Kennedy Randolph",
    "supplier": "MAZUDA",
    "phone": "+1 (976) 590-3805",
    "description": "Incididunt minim proident ipsum tempor id ullamco culpa minim sunt ad consectetur. Est consequat consequat labore do incididunt non ipsum elit reprehenderit consectetur ad. Deserunt adipisicing fugiat in enim exercitation minim minim labore. Est consequat qui velit aliquip deserunt incididunt velit dolor officia exercitation.\r\n"
  }
]